{
  "operations": [
    {
      "id": "eon",
      "title": "эон-3",
      "text": " <p><strong>ЭОН-3 - «Экспедиция особого назначения»</strong>, секретная экспедиция 1936 года. </p></p><strong>Основная задача</strong> -  провести через льды шести морей два корабля «Сталин» и «Войков», не предназначенные для плавания во льдах, для пополнения созданного Тихоокеанского флота. Также планировалось снабжать северные области России хозяйственными грузами.</p> <p>Ледовая разведка* в ходе ЭОН-3 заключалась в мониторинге ледовой обстановки по маршруту экспедиции с помощью группы самолётов под командованием полярного лётчика Анатолия Алексеева.</p> <p>Экспедиция проходила в сложных ледовых условиях, и было важно знать, какие участки пути свободны ото льдов, а какие требуют осторожности.</p> <strong>Особенности экспедиции:</strong> <p>Из соображений секретности с военных кораблей убрали названия, спасательные круги перевернули, личный состав уменьшили до минимума;</p> <p>На корпуса кораблей надели дополнительную защиту ото льдов;</p> <p>Радиограммам экспедиции присвоили кодовое наименование «Заря». При выходе в эфир этого кода все радиостанции Севера должны были прекратить всякую передачу радиограмм;</p><p> Радиосвязь между кораблями экспедиции допускалась только в чрезвычайных обстоятельствах.</p><p><strong> Руководство экспедицией</strong> осуществлял Отто Юльевич Шмидт, в то Михаил Владимирович Викторов, командующий Тихоокеанским флотом.</p>  <p><strong>Значение экспедиции</strong> — существенный этап в истории освоения Арктики, первый успешный переход неледокольных судов по Северному Морскому пути. </p>  <p><strong>*Ледовая разведка</strong> - это наблюдение за ледовой обстановкой в морях, которое проводилось для обеспечения судоходства по Северному морскому пути. </p><p>Задача научно-оперативного обеспечения арктического мореплавания была возложена на научный центр Главного управления — Всесоюзный арктический институт.</p><p> Цель: иметь фактическую информацию о состоянии льдов на трассе Северного морского пути и уметь предвидеть изменения ледовой обстановки. Данные разведки использовались для разработки ледовых прогнозов, обеспечения дрейфующих станций, проводки судов со льдами, выбора пунктов высадки людей и грузов на лёд.</p>",
      "images": [
        {
          "src": "../images/eon1.jpg",
          "title": "фото М.Трояновского, футбол в проливе Вилькицкого, ЭОН-3 1936г."
        },
        {
          "src": "../images/eon2.jpg",
          "title": "Руководители экспедиции флагман флота 1-го ранга Михаил Владимирович Викторов и Отто Юльевич Шмидт. Автор фото М. Трояновский, 1936 год."
        },
        {
          "src": "../images/eon3.jpg",
          "title": "Перекачка топлива с МАЙКОПА. Автор фото. Трояновский. 1936 год."
        },
        {
          "src": "../images/eon4.jpg",
          "title": "На фото корабли № 47, № 48 и транспорт АНАДЫРЬ. Автор фото М. Трояновский."
        },
        {
          "src": "../images/eon5.jpg",
          "title": "М.Трояновский в машинном отделении, ЭОН-3 1936г"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Eon-text1.mp3",
          "title": "ЭОН-3"
        }
      ]
    },
    {
      "id": "unkers",
      "title": "«ЮНКЕРС» ЮГ 1 И ЛЕДОКОЛ <br/> «КРАСИН»: спасение экипажа и пассажиров дирижабль <br/> «ИТАЛИЯ»",
      "text": " В 1928 году опыт полярного лётчика пригодился во время спасательной экспедиции, искавшей во льдах группу Нобиле. Самолёт экипажа Чухновского \"Юнкерс\" ЮГ-1 под названием\" Красный медведь\" базировался на ледоколе \"Красин\". 10 июля ему удалось достичь лагеря Нобиле и сбросить на льдину необходимые припасы. 11 июля Чухновский обнаружил во льдах двух итальянцев — Мариано и Цаппи. Однако на обратном пути самолет совершил вынужденную посадку на льдину и повредил шасси. В радиограмме Борис Чухновский настоял, чтобы «Красин» в первую очередь шел на спасение итальянцев. Экипажу самолета пришлось провести на льду более пяти суток, пока 16 июля их не подобрал «Красин». Этот самоотверженный поступок советских летчиков был по достоинству всем мировым сообществом. «Великодушным чемпионом Арктики» называли Чухновского родственники спасенных итальянцев. Этот поступок сделал имя Чухновского легендарным, оно стало известно всему миру. С 1929 года ледовая авиационная разведка в Карском море становится регулярной, а с 1932 года она распространилась и на другие арктические моря.",
      "images": [
        {
          "src": "../images/unkers1.jpg",
          "title": "unkers1"
        },
        {
          "src": "../images/unkers2.jpg",
          "title": "unkers2"
        },
        {
          "src": "../images/unkers3.jpg",
          "title": "unkers3"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Unkers-text1.mp3",
          "title": "«ЮНКЕРС» ЮГ 1 И ЛЕДОКОЛ «КРАСИН»: спасение экипажа и пассажиров дирижабль «ИТАЛИЯ»"
        }
      ]
    },
    {
      "id": "chuh",
      "title": "Доклад Б.Г. Чухновского, <br/>  1932 г.",
      "text": " Из доклада Б.Г. Чухновского, 1932 г.: \"Теперь считается уже вполне установленным, что при ледовых разведках самолет имеет много преимуществ перед ледоколом. С самолета видно виду до 24 метров глубины. При средней скорости полета в 150 километров в час самолет может разведать в течение часа такую площадь моря, для исследования которой ледоколу требуется четыре с половиной суток. Кроме того, с самого высокого наблюдательного поста ледокола видно местность в радиусе на 14 километров, а с самолета можно видеть на 60-70 километров. Если же принять во внимание еще и то, что ледокол \"Красин\" при ходе в 8-9 километров в час сжигает от 100 до 160 тонн угля в сутки, будет понятно насколько воздушная разведка дешевле и качественно эффективнее. Однако, это совсем не означает, что ледоколы отслужили свой век. Самолет может только указать наиболее удобный путь для судов, ледокол же должен проложить для них дорогу сквозь разреженный лед. Ледокол и самолет неразрывно связаны между собой в работе и дополняют друг друга служа одной и той же цели.",
      "images": [
        {
          "src": "../images/chuh3.jpg",
          "title": "chuh3"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Chuh-text1.mp3",
          "title": "Доклад Б.Г. Чухновского, 1932 г."
        }
      ]
    },
    {
      "id": "ice",
      "title": "Ледовая авиационная <br/> разведка 1924-1938 гг",
      "text": " Ледовая авиационная разведка 1924-1938г. С 1924 г. по 1938 г. ледовые авиационные разведки выполнялись лётчиками и штурманами Полярной авиации, организационно оформившейся в 1932 г. В эти годы в Арктике произошли важнейшие события: поход с запада на восток по всей трассе СМП за одну навигацию ледокольного парохода \"А. Сибиряков\" в 1932 г., организация ГУСМП (Главное управление Северного морского пути) , эпопея, связанная с гибелью ледокольного парохода \"С. Челюскин\" в Чукотском море в 1934 г. и блестящая операция полярной авиации по эвакуации людей с ледового лагеря, перелеты экипажей Чкалова и Громова через Северный Полюс в Америку, организация дрейфующей станции \"СП-1\".",
      "images": [
        {
          "src": "../images/ice1.jpg",
          "title": "Ледовая авиационная разведка в Карском море 1929г"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audio/Ice-text1.mp3",
          "title": "Ледовая авиационная разведка 1924-1938 гг"
        }
      ]
    },
    {
      "id": "fly",
      "title": "ПОЛЁТ НА НОВУЮ ЗЕМЛЮ, <br/> 1924-1925 годы",
      "text": " В 1924 году Борис Григорьевич Чухновский впервые применил авиацию для ледовой разведки в составе Карской гидрографической экспедиции.  Об этом писал сам Борис Григорьевич: \"... Свой первый полет над Новой Землёй мы с механиком совершили ровно через 10 лет после Нагурского. День в день! Он - восьмого августа по старому стилю, мы - двадцать первого августа по новому стилю\". Лётчик на лёгком гидросамолёте «Юнкерс Ю-20» проводил ледовую разведку, проверял точность карт, наносил на них опасные для судоходства районы, фотографировал побережье. Так же летал с капитаном гидрографического судна «Азимут» Н. И. Евгеновым для проведения первой ледовой разведки. В полете впервые установили факт совпадения теоретической дальности видимости горизонта с фактической вследствие необычайной прозрачности воздуха. Пробыв в воздухе 1 час 20 минут, Евгенов и Чухновский получили полное представление о ледовой обстановке по нужному направлению в море. Если бы разведку осуществлял ледокол, то ему для этого потребовалось бы трое суток. Всего было выполнено 12 полётов. Ему удалось установить неточности в нанесении береговой черты на существующих картах Новой Земли. Полёты Чухновского в 1924 году во многом определили роль самолёта в Арктике и положили начало системному применению этого вида транспорта за полярным кругом. 1925 год: Б.Г. Чухновский и с полярным лётчиком О.А. Кальвица на двух самолётах Ю-13 вылетели из Ленинграда на Новую Землю в рамках гидрографический Карской экспедиции. Это был один из первых в мире дальних полётов на самолёте (Ленинград – Новая земля), занявший у лётчиков 26 дней. Благодаря ледовой разведке с воздуха, суда этой экспедиции впервые перешли из Баренцева в Карское море через пролив Маточкин Шар. ",
      "images": [
        {
          "src": "../images/fly1.jpg",
          "title": "fly1"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Fly-text1.mp3",
          "title": "В 1924 году Борис Григорьевич Чухновский впервые применил авиацию для ледовой разведки"
        }
      ]
    },
    {
      "id": "regular",
      "title": "регулярная ледовая разведка",
      "text": " С 1929 года ледовая авиационная разведка в Карском море становится регулярной, а с 1932 года она распространилась и на другие арктические моря. Из доклада Б.Г. Чухновского, 1932 г.: \"Теперь считается уже вполне установленным, что при ледовых разведках самолет имеет много преимуществ перед ледоколом. С самолета видно до 24 метров глубины. При средней скорости полета в 150 километров в час самолет может разведать в течение часа такую площадь моря, для исследования которой ледоколу требуется четыре с половиной суток. Кроме того, с самого высокого наблюдательного поста ледокола видно местность в радиусе на 14 километров, а с самолета можно видеть на 60-70 километров. Если же принять во внимание еще и то, что ледокол \"Красин\" при ходе в 8-9 километров в час сжигает от 100 до 160 тонн угля в сутки, будет понятно насколько воздушная разведка дешевле и качественно эффективнее. Однако, это совсем не означает, что ледоколы отслужили свой век. Самолет может только указать наиболее удобный путь для судов, ледокол же должен проложить для них дорогу сквозь разреженный лед. Ледокол и самолет неразрывно связаны между собой в работе и дополняют друг друга служа одной и той же цели»",
      "images": [
        {
          "src": "../images/fly1.jpg",
          "title": "fly1"
        }
      ],
      "videos": [],
      "audios": [
        {
          "src": "../audios/Regular-text1.mp3",
          "title": "Регулярная ледовая разведка"
        }
      ]
    }
  ],
  "personali": {
    "pilots": [
      {
        "id": "pilot",
        "date": "(1898-1975)",
        "title": "Б. Г. Чухновский",
        "biography": {
          "title": "Советский авиатор, один из первых полярных летчиков. Полковник.",
          "date": "(9.04.1898-30.09.1975)",
          "awards": [
            {
              "date": "1917 г.",
              "description": "Окончил 1 курс Морского корпуса, школу морских лётчиков (Ораниенбаум)"
            },
            {
              "date": "1918 г.",
              "description": "Окончил школу высшего пилотажа (Красное Село)"
            },
            {
              "date": "1925 г.",
              "description": "вместе с лётчиком О. А. Кальвицем осуществил перелёт на гидросамолёте по маршруту Ленинград — Архангельск — Новая Земля, который явился первым перелётом с материка «Большой земли» в Арктику."
            },
            {
              "date": "1927 г.",
              "description": "Окончил военно-морскую академию"
            },
            {
              "date": "1928 г.",
              "description": "Ордев качестве командира воздушного судна участвовал в спасении экипажа дирижабля «Италия» У. Нобиле, потерпевшего катастрофу в Арктике.н"
            },
            {
              "date": "1936 г.",
              "description": "Участвовал в ледовой разведке Северного морского пути, в Третьей экспедиции особого назначения."
            },
            {
              "date": "1945 г.",
              "description": "После авиааварии, в которой был признан виновным, отстранён от лётной работы."
            },
            {
              "date": "1946–1956 гг.",
              "description": "Продолжал служить инспектором полярной авиации."
            }
          ]
        },
        "quotes": {
          "title": "«Счастье Бориса Чухновского в том, что он всегда хотел делать то, что он должен был делать»"
        },
        "achievements": [
          {
            "date": "1917 г.",
            "description": "1917 г. - Окончил 1 курс Морского корпуса, школу морских лётчиков Ораниенбаум)"
          },
          {
            "date": "1918 г.",
            "description": "1918 г. - Окончил школу высшего пилотажа (Красное Село)"
          },
          {
            "date": "1925 г.",
            "description": "1925 г. - вместе с лётчиком О. А. Кальвицем осуществил перелёт на гидросамолёте по маршруту Ленинград — Архангельск — Новая Земля, который явился первым перелётом с материка «Большой земли» в Арктику."
          },
          {
            "date": "1927 г.",
            "description": "1927 г. - Окончил военно-морскую академию"
          },
          {
            "date": "1928 г.",
            "description": "1928 г. - в качестве командира воздушного судна участвовал в спасении экипажа дирижабля «Италия» У. Нобиле, потерпевшего катастрофу в Арктике."
          },
          {
            "date": "1936 г.",
            "description": "1936 г. - Участвовал в ледовой разведке Северного морского пути, в Третьей экспедиции особого назначения."
          },
          {
            "date": "1945 г.",
            "description": " 1945 г. - После авиааварии, в которой был признан виновным, отстранён от лётной работы."
          },
          {
            "date": "1946–1956 гг.",
            "description": "1946–1956 гг. - Продолжал служить инспектором полярной авиации."
          }
        ],
        "gallery": [
          {
            "src": "/images/chuh1.jpg",
            "name": "Борис Чухновский"
          },
          {
            "src": "/images/chuh2.jpg",
            "name": "Борис Чухновский"
          }
        ]
      },
		{
            "id": "pilot-2",
            "date": "(1901-1974)",
            "title": "Анатолий Дмитриевич Алексеев",
            "biography": {
              "title": "Герой Советского Союза участник спасения экспедиции Умберто Нобиле и воздушной экспедиции на Северный полюс, лётчик-испытатель.",
              "date": "(22.12.1901-29.01.1974)",
              "awards": [
              {
                "date": "1901 г.",
                "description": "Родился 22 декабря 1901 года в городе Ломжа (ныне Подляское воеводство Польши)."
              },
              {
                "date": "1920 – 1921 г.",
                "description": "В Красной армии с марта 1920 года. В 1921 году окончил ускоренный курс Военной электротехнической школы комсостава РККА, служил радистом в пехоте."
              },
              {
                "date": "1924 г.",
                "description": "Руководитель электролаборатории Высшей школы вспомогательных служб ВВС."
              },
              {
                "date": "1925 г.",
                "description": "Инструктор по радио в Севастопольской военной авиационной школе морских лётчиков, затем вновь руководитель лаборатории Военной школы спецслужб ВВС."
              },
              {
                "date": "1928 г.",
                "description": "Лётчик-наблюдатель авиационной эскадрильи Морских сил Чёрного моря (Севастополь). Участвовал в спасении итальянской полярной экспедиции Умберто Нобиле, дирижабль которой потерпел крушение у берегов острова Шпицберген."
              },
              {
                "date": "1929 г.",
                "description": "Старший инженер в НИИ ВВС РККА."
              },
              {
                "date": "1930 г.",
                "description": "Уволен в резерв РККА и становится лётчиком полярной авиации Севморпути."
              },
              {
                "date": "1936 г.",
                "description": "Участвовал в проводке Северным морским путём эскадренных миноносцев «Сталин» и «Войков» на Тихий океан."
              },
              {
                "date": "1937 г.",
                "description": "Алексеев в качестве командира самолёта ТБ-3 (Н-172) участвовал в высадке первой дрейфующей научной станции «Северный полюс-1». 25 мая при перелёте с острова Рудольфа (Земля Франца-Иосифа) на Северный полюс из-за непогоды Алексеев был вынужден совершить посадку, не долетев до цели всего 17 километров. Переждав непогоду, 27 мая Алексеев достиг полюса. Горючего на обратный путь не хватало, но он отказался бросить самолёт на полюсе. После доставки горючего другим самолётом Алексеев благополучно перелетел на остров Рудольфа. 27 июня за образцовое выполнение задания Правительства и героизм участников Северной экспедиции Алексееву Анатолию Дмитриевичу присвоено звание Героя Советского Союза с вручением ордена Ленина."
              },
              {
                "date": "1938 г.",
                "description": "Возглавлял авиационный отряд по спасению экипажей судов «Сибиряков», «Малыгин» и «Седов» в северной части моря Лаптевых."
              },
              {
                "date": "1939 г.",
                "description": "Работал лётчиком-испытателем на авиационном заводе № 22 имени С. П. Горбунова (город Казань)."
              },
              {
                "date": "1941 г.",
                "description": "Совершил перелёт Москва-Омск-Москва без посадки в Омске со сбросом там 1000 килограммов условных бомб. Участник Великой Отечественной войне с июля 1941 года. Был откомандирован из Народного Комиссариата авиационной промышленности СССР в тяжёло-  бомбардировочную авиационную группу."
              },
              {
                "date": "1958 г.",
                "description": "В запасе. Жил в Москве, работал в Управлении полярной авиации и в аэропорту Шереметьево (Москва)."
              },
              {
                "date": "1974 г.",
                "description": "– Умер 29 января 1974 года, похоронен в Москве на Новодевичьем"
              }
            ]
            },
            "quotes": [
              "Известный исследователь Арктики Р. Л. Самойлович, хорошо знавший Анатолия Дмитриевича, так характеризовал его: «А. Д. Алексеев – плотный, высокий, круглолицый и румяный лётчик-наблюдатель. Спокойный, уравновешенный, никогда не теряющийся, он немного насмешливо смотрел своими голубыми глазами на окружающий мир. Он ловко подмечал смешные стороны окружающих и своими едкими шутками нередко выводил из себя некоторых. Алексеев делал это, впрочем, не зло, а со всем своим добродушием и никто на него за это не сердился. Он прекрасно знал своё дело. Он был одновременно и лётчиком-наблюдателем, и радистом, что было, конечно, чрезвычайно ценно»."
            ],
            "achievements": [
                {
                  "date": "1934 г.",
                  "description": "Медаль «Золотая Звезда» Героя Советского Союза (№ 38)."
                },
                {
                  "date": "1937 г.",
                  "description": "Три ордена Ленина (25 февраля 1937, 27 июня 1937, 5 ноября 1946)"
                },
                {
                  "date": "1942 г.",
                  "description": "Пять орденов Красного Знамени (8 октября 1928, 20 февраля 1942, 3 ноября 1944, 15 ноября 1950, 16 октября 1957);"
                },
                {
                  "date": "1944 г.",
                  "description": "Орден Отечественной войны I степени (29 апреля 1944);"
                },
                {
                  "date": "1955 г.",
                  "description": "Три ордена Красной Звезды (3 мая 1940, 29 августа 1955, 23 января 1957);"
                },
                {
                  "date": "1967 г.",
                  "description": "Медаль «За боевые заслуги» (28 октября 1967)."
                }
              ],
            "gallery": [
              {
                "src": "/images/alekseev1.jpg",
                "name": "alekseev1.jpg"
              }
            ]
          }
    ],
    "researchers": [
      {
        "id": "researcher",
        "date": "(1888-1964)",
        "title": "Н И Евгенов",
        "biography": {
          "title": "русский, советский гидрограф и океанолог, исследователь Арктики, морской офицер, участник Первой мировой войны, доктор географических наук, профессор.",
          "date": "(15.08.1888-13.05.1964)",
          "awards": [
            {
              "date": "1910 г.",
              "description": "Золотой знак об окончании полного курса наук Морского корпуса (1910)"
            },
            {
              "date": "1911 г.",
              "description": "Памятная серебряная медаль (1911) "
            },
            {
              "date": "1913 г.",
              "description": "Светло-бронзовая медаль в память 300-летия царствования Дома Романовых (1913)."
            },
            {
              "date": "1915 г.",
              "description": " Орден Святого Владимира 4-й степени (1915) "
            },
            {
              "date": "1915 г.",
              "description": "Светло-бронзовая медаль в память 200-летия Гангутской победы (1915). "
            },
            {
              "date": "1924 г.",
              "description": "Малая золотая медаль Географического общества (1924)."
            }
          ]
        },
        "quotes": {
          "title": "«Если мы будем двигаться вперёд — зимовка для всех судов неизбежна. 135 миль торосистого барьера отделяют нас от «Шмидта» и «Колымы». Если повернём обратно — сорвём план снабжения края. Я считаю, что надо при любых условиях попытаться выполнить свою задачу»."
        },
        "achievements": [
          {
            "date": "1920–1921 г.",
            "description": "В 1920–1921 годах Николай Евгенов вёл метеорологические наблюдения во время советской экспедиции к устью реки Лены."
          },
          {
            "date": "1944–1947 г.",
            "description": "В 1944–1947 годах Евгенов работал старшим инженером, затем директором Архангельской научно-исследовательской обсерватории."
          },
          {
            "date": "1947–1951 г.",
            "description": "В 1947–1951 годах — заведовал кафедрой океанологии Ленинградского гидрометеорологического института, затем, до 1961 года, работал старшим научным сотрудником Ленинградского отделения Государственного океанографического института."
          },
          {
            "date": "1957 г.",
            "description": "С 1957 по 1962 год занимался систематизацией и обработкой материалов Гидрографической экспедиции СЛО 1910–1915 годов."
          }
        ],
        "gallery": [
          {
            "src": "/images/evgenov1.jpg",
            "name": "evgenov1.jpg"
          },
          {
            "src": "/images/evgenov2.jpg",
            "name": "evgenov2.jpg"
          },
          {
            "src": "/images/evgenov3.jpg",
            "name": "evgenov3.jpg"
          },
          {
            "src": "/images/evgenov4.jpg",
            "name": "evgenov4.jpg"
          },
          {
            "src": "/images/evgenov5.jpg",
            "name": "evgenov5.jpg"
          }
        ]
      }
    ]
  },
  "library": {
    "films": [
      {
        "src": "/videos/video0-1.mp4",
        "title": "Фильм советско-итальянский: \"Красная палатка\"! О спасении участников экспедиции Нобиле!"
      }
    ],
    "audioBooks": [],
    "lectures": [],
    "books": [
      {
        "src": "../images/book0-1.jpg",
        "title": "Владимир Стругацкий - Впереди - ледовая разведка"
      },
      {
        "src": "../images/book0-2.jpg",
        "title": "Алексей Григорьев - Победитель. Героическая жизнь ледокола «Красин»"
      },
      {
        "src": "../images/book0-3.jpg",
        "title": "Эмилий Миндлин - «Красин» во льдах"
      }
    ]
  },
  "exhibitsData": [
    {
      "id": 1,
      "name": "Ваза эпохи Цинь",
      "images": [
        "https://i.pinimg.com/736x/d9/cb/b5/d9cbb5972f4855ac1cb6fcb3f095486d.jpg",
        "https://i.pinimg.com/736x/2e/c0/ca/2ec0ca86151ab5d18626ee34487e0e99.jpg",
        "https://avatars.mds.yandex.net/i?id=a0ac2453e18891a51065a18a6d0b932a11ad4be9-5388887-images-thumbs&n=13"
      ],
      "date": "221 г. до н.э.",
      "material": "Фарфор",
      "size": "45×30 см",
      "description": "Искусно выполненная ваза с сине-белым орнаментом..."
    },
    {
      "id": 2,
      "name": "Бронзовый меч Хань",
      "images": [
        "https://avatars.mds.yandex.net/i?id=80a6d53c70733eeeb2468fdec9e186bc_l-5179194-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=ef452bbbc1f810b133c07ca846353dcb78f510ab-5294137-images-thumbs&n=13"
      ],
      "date": "206 г. до н.э. - 220 г. н.э.",
      "material": "Бронза",
      "size": "78×8 см",
      "description": "Церемониальный меч эпохи Хань с инкрустацией золотом. Клинок украшен символикой неба и земли, характерной для конфуцианской традиции. Отличная сохранность демонстрирует мастерство древних металлургов."
    },
    {
      "id": 3,
      "name": "Шёлковый свиток Тан",
      "images": [
        "https://avatars.mds.yandex.net/i?id=c325000056bd3d08774795d436f9764cf26954c3-4552028-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=11383ffb762db0e19ab44f9f7e338a9318222d28-5859422-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=8e85d04bb886fd3408df6eb190daa366e4295a35-7149282-images-thumbs&n=13"
      ],
      "date": "618-907 гг.",
      "material": "Шёлк, минеральные пигменты",
      "size": "120×45 см",
      "description": "Свиток с пейзажной живописью эпохи Тан, изображающий горный массив Хуаншань. Работа демонстрирует характерную для периода технику 'сине-зеленых пейзажей'. Сохранились подписи трёх владельцев XVII века."
    },
    {
      "id": 4,
      "name": "Нефритовый диск Би",
      "images": [
        "https://avatars.mds.yandex.net/i?id=041196872fccb611f18129b53c0fdb4068e928c7-5220281-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=e88971888dbc82dc6f1a4cc8c609590e-5734541-images-thumbs&n=13"
      ],
      "date": "2500-2000 гг. до н.э.",
      "material": "Нефрит",
      "size": "Ø 22 см",
      "description": "Ритуальный диск культуры Лянчжу с характерным отверстием в центре. Символизировал небо в древних космогонических культах. Полировка поверхности достигнута многолетней обработкой бамбуком и водой."
    },
    {
      "id": 5,
      "name": "Терракотовый музыкант",
      "images": [
        "https://avatars.mds.yandex.net/i?id=61c68d96eedcf83c4f2530c7a1ed042de9db9ba2-10147998-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=3cdd91f76f48839b7ff94d8d3fdd42eabf881a09-10197150-images-thumbs&n=13",
        "https://avatars.mds.yandex.net/i?id=dbf583607b8b008a6b74fcab042fd24bdd004ade-10356912-images-thumbs&n=13"
      ],
      "date": "VIII век",
      "material": "Глина, минеральные пигменты",
      "size": "38×22×18 см",
      "description": "Фигурка музыканта с лютной пипа из захоронения эпохи Тан. Представитель ансамбля из 12 музыкантов, сопровождавших знатную особу в загробный мир. Сохранились фрагменты оригинальной росписи."
    }
  ]
}