export const en = {
  operations: [
    {
      id: 'eon',
      title: <>эон-3</>,
      text: ' ЭОН-3. СЕКРЕТНАЯ ЭКСПЕДИЦИЯ В 1936 году, когда в воздухе начинало попахивать порохом, командованием Военно-Морских сил СССР совместно с Главным управлением СМП была осуществлена уникальная по тем временам секретная операция – проводка из Кронштадта во Владивосток по маршруту Севморпути двух эсминцев для пополнения сил вновь созданного Тихоокеанского флота. Это была суперсекретная и суперсложная операция. Ведь надо было скрытно провести через льды 6 морей два корабля абсолютно не пригодных для плавания во льдах. Но моряки успешно справились с этой задачей. До недавнего времени архивные документы об ЭОН-3 несли гриф «совершенно секретно».В 1936 году впервые боевые корабли - два эсминца прошли по Северному морскому пути (СМП)за одну навигацию. Впоследствии опыт этой сложнейшей операции в Арктике был востребован вгоды Великой Отечественной войны.Экспедиция особого назначения № 3 (ЭОН-3), по проводке из Кронштадта во Владивосток двухэсминцев Балтийского флота «Сталин» и «Войков» по маршруту Севморпути готовиласьКомандованием ВМФ совместно с Главным управлением СМП. Оба корабля относятся кзнаменитому классу эсминцев типа «Новик», строились перед Первой мировой войной иотличились в боях на Балтике. Командиром ЭОН-3 стал капитан 1 ранга Пётр Евдокимов. С учётом того, что у военных моряков не было опыта подобных ледовых плаваний, руководство экспедицией возложили на человека, имя которого тогда знал любой школьник, – Отто Юльевича Шмидта. Учёный, математик, полярный мореплаватель, он возглавлял все значимые арктические экспедиции тех лет. Именно Шмидт стоял во главе плаваний ледокола «Сибиряков» и парохода «Челюскин», был руководителем Главного управления Северного морского пути. Вместе со Шмидтом в состав экспедиции включили двух опытных полярных капитанов – Павла Миловзорова и Николая Николаева. Миловзоров в 1926 году доставил на остров Врангеля первых поселенцев. Этот рейс парохода «Ставрополь» имел огромное политическое значение: несмотря на территориальные притязания Канады и США, удалось закрепить остров за Советским Союзом. Николаев, командуя в 1934 году ледорезом «Фёдор Литке», совершил первое сквозное плавание по маршруту Северного морского пути с востока на запад за одну навигацию. Перед организаторами перехода стояла сложная задача. Как обезопасить тонкую обшивку корпусов миноносцев от возможного столкновения со льдинами? Эта проблема была блестяще решена инженером Александром Дубравиным. Он предложил проект создания деревянно- металлической «шубы», которая смогла сохранить корпуса в целости во время перехода. Кроме миноносцев в состав экспедиции вошло несколько судов. Лидером стал ледорез «Фёдор Литке», которым в походе командовал капитан Юрий Хлебников. Транспорт «Анадырь», взявший на борт демонтированное вооружение эсминцев – орудия и торпедные аппараты, шёл под командой Александра Бочека. Кроме того, в походе участвовали два танкера. Плавание в морях, по которым пролегал маршрут ЭОН-3, невозможно без ледовой разведки. Её в походе возглавил полярный лётчик Анатолий Алексеев.ЭОН-3 была суперсекретной операцией. С матросских ленточек убрали названия кораблей, спасательные круги повернули надписями вовнутрь. Радиограммам экспедиции присвоили кодовое наименование «Заря». При выходе в эфир этого кода все радиостанции Севера должны были прекратить передачу радиограмм. Радиосвязь между кораблями экспедиции допускалась только в чрезвычайных обстоятельствах. Рейс проходил в очень сложных ледовых условиях. Были моменты, когда перед руководством экспедиции вставал вопрос: идти дальше или возвращаться? Несмотря на все трудности, экипажи выполнили задание и благополучно провели миноносцы в Тихий океан. Военные моряки получили опыт несения службы в северных морях, что было использовано при ведении боевых действий на Севере в годы Великой Отечественной войны. Например, командира эсминца «Сталин» Виктора Обухова, в 1942 году капитана 2 ранга, назначили начальником экспедиции, которая должна была перевести с Тихоокеанского флота по СМП дивизион эсминцев для усиления Северного флота. Переход был особенно трудным, путь во льдах приходилось прокладывать без помощи ледоколов. Тем не менее задача была решена, и дивизион с Дальнего Востока влился в бригаду эскадренных миноносцев СФ, а Обухов был назначен начальником её штаба.ЭОН-3 — «Экспедиция особого назначения», секретная экспедиция,  проходившая в 1936 году.   Основная задача — переброска на Тихий океан двух миноносцев «Сталин»  и «Войков» для пополнения созданного Тихоокеанского флота. Также  планировалось снабжать северные области России хозяйственными грузами.  Некоторые особенности экспедиции:  Из соображений секретности с военных кораблей убрали названия,  спасательные круги перевернули, личный состав уменьшили до минимума.  На корпуса кораблей надели дополнительную защиту от льдов.  Радиограммам экспедиции присвоили кодовое наименование «Заря». При  выходе в эфир этого кода все радиостанции Севера должны были прекратить  всякую передачу радиограмм.  Радиосвязь между кораблями экспедиции допускалась только в  чрезвычайных обстоятельствах. Руководство экспедицией осуществлял Отто Юльевич Шмидт, в то время  возглавлявший Главсевморпуть. С военной стороны экспедицию возглавлял  флагман флота 1-го ранга Михаил Владимирович Викторов, командующий  Тихоокеанским флотом.   Значение экспедиции — существенный этап в истории освоения Арктики,  первый успешный переход неледокольных судов по Северному Морскому  пути.   В 2020 году вышел документальный фильм режиссёра Бориса  Дворкина «ЭОН-3. Секретная экспедиция». В Музее Арктики и Антарктики в Санкт-Петербурге есть экспозиция,  посвящённая этой экспедиции — «ЭОН-3. Секретная экспедиция». ',
      images: [
        { src: '../images/eon1.jpg', title: 'фото М.Трояновского, футбол в проливе Вилькицкого, ЭОН-3 1936г.' },
        {
          src: '../images/eon2.jpg',
          title: 'Руководители экспедиции флагман флота 1-го ранга Михаил Владимирович Викторов и Отто Юльевич Шмидт. Автор фото М. Трояновский, 1936 год.'
        },
        { src: '../images/eon3.jpg', title: 'Перекачка топлива с МАЙКОПА. Автор фото. Трояновский. 1936 год.' },
        { src: '../images/eon4.jpg', title: 'На фото корабли № 47, № 48 и транспорт АНАДЫРЬ. Автор фото М. Трояновский.' },
        { src: '../images/eon5.jpg', title: 'М.Трояновский в машинном отделении, ЭОН-3 1936г' }
      ],
      videos: [],
      audios: []
    },
    {
      id: 'unkers',
      title: (
        <>
          «ЮНКЕРС» ЮГ 1 И ЛЕДОКОЛ <br />
          «КРАСИН»: спасение экипажа <br />
          и пассажиров дирижабль <br />
          «ИТАЛИЯ»
        </>
      ),
      text: ' В 1928 году опыт полярного лётчика пригодился во время спасательной экспедиции, искавшей во льдах группу Нобиле. Самолёт экипажа Чухновского "Юнкерс" ЮГ-1 под названием" Красный медведь" базировался на ледоколе "Красин". 10 июля ему удалось достичь лагеря Нобиле и сбросить на льдину необходимые припасы. 11 июля Чухновский обнаружил во льдах двух итальянцев — Мариано и Цаппи. Однако на обратном пути самолет совершил вынужденную посадку на льдину и повредил шасси. В радиограмме Борис Чухновский настоял, чтобы «Красин» в первую очередь шел на спасение итальянцев. Экипажу самолета пришлось провести на льду более пяти суток, пока 16 июля их не подобрал «Красин». Этот самоотверженный поступок советских летчиков был по достоинству всем мировым сообществом. «Великодушным чемпионом Арктики» называли Чухновского родственники спасенных итальянцев. Этот поступок сделал имя Чухновского легендарным, оно стало известно всему миру. С 1929 года ледовая авиационная разведка в Карском море становится регулярной, а с 1932 года она распространилась и на другие арктические моря.',
      images: [
        { src: '../images/unkers1.jpg', title: 'unkers1' },
        {
          src: '../images/unkers2.jpg',
          title: 'unkers2'
        },
        { src: '../images/unkers3.jpg', title: 'unkers3' }
      ],
      videos: [],
      audios: []
    },
    {
      id: 'chuh',
      title: (
        <>
          Доклад Б.Г. Чухновского,
          <br />
          1932 г.
        </>
      ),
      text: ' Из доклада Б.Г. Чухновского, 1932 г.: "Теперь считается уже вполне установленным, что при ледовых разведках самолет имеет много преимуществ перед ледоколом. С самолета видно виду до 24 метров глубины. При средней скорости полета в 150 километров в час самолет может разведать в течение часа такую площадь моря, для исследования которой ледоколу требуется четыре с половиной суток. Кроме того, с самого высокого наблюдательного поста ледокола видно местность в радиусе на 14 километров, а с самолета можно видеть на 60-70 километров. Если же принять во внимание еще и то, что ледокол "Красин" при ходе в 8-9 километров в час сжигает от 100 до 160 тонн угля в сутки, будет понятно насколько воздушная разведка дешевле и качественно эффективнее. Однако, это совсем не означает, что ледоколы отслужили свой век. Самолет может только указать наиболее удобный путь для судов, ледокол же должен проложить для них дорогу сквозь разреженный лед. Ледокол и самолет неразрывно связаны между собой в работе и дополняют друг друга служа одной и той же цели.',
      images: [{ src: '../images/chuh3.jpg', title: 'chuh3' }],
      videos: [],
      audios: []
    },
    {
      id: 'ice',
      title: (
        <>
          Ледовая авиационная <br />
          разведка 1924-1938 гг
        </>
      ),
      text: ' Ледовая авиационная разведка 1924-1938г. С 1924 г. по 1938 г. ледовые авиационные разведки выполнялись лётчиками и штурманами Полярной авиации, организационно оформившейся в 1932 г. В эти годы в Арктике произошли важнейшие события: поход с запада на восток по всей трассе СМП за одну навигацию ледокольного парохода "А. Сибиряков" в 1932 г., организация ГУСМП (Главное управление Северного морского пути) , эпопея, связанная с гибелью ледокольного парохода "С. Челюскин" в Чукотском море в 1934 г. и блестящая операция полярной авиации по эвакуации людей с ледового лагеря, перелеты экипажей Чкалова и Громова через Северный Полюс в Америку, организация дрейфующей станции "СП-1".',
      images: [{ src: '../images/ice1.jpg', title: 'Ледовая авиационная разведка в Карском море 1929г' }],
      videos: [],
      audios: []
    },
    {
      id: 'fly',
      title: (
        <>
          ПОЛЁТ НА НОВУЮ ЗЕМЛЮ, <br />
          1924
        </>
      ),
      text: ' Родоначальником ледовых разведок считается советский лётчик Борис Григорьевич Чухновский, начавший свою эру 21 августа 1924 года. Об этом писал сам Борис Григорьевич: "... Свой первый полет над Новой Землёй мы с механиком совершили ровно через 10 лет после Нагурского. День в день! Он - восьмого августа по старому стилю, мы - двадцать первого августа по новому стилю". 14 декабря 1924 года - в этот день лётчик Борис Григорьевич Чухновский на маленьком одномоторном самолете " Ю-20" провел первую в истории ледовую разведку в Арктике. Со взлетами и посадками на дрейфующие льды. В общей сложности, Чухновский совершил 12 полетов над Новой Землей и налетал 30 часов, выполняя съёмки архипелага и изучая ледовые условия в проливе Маточкин Шар. Те полёты позволили уточнить транспортные маршруты Северного морского пути и доказали важность авиации для освоения Севера.',
      images: [{ src: '../images/fly1.jpg', title: 'fly1' }],
      videos: [],
      audios: []
    }
  ],
  personali: {
    pilots: [
      {
        id: 'pilot',
        date: '(1898-1975)',
        title: 'Б. Г. Чухновский',
        biography: {
          title: 'Советский авиатор, один из первых полярных летчиков. Полковник.',
          date: '(9.04.1898-30.09.1975)',
          awards: [
            { date: '1917 г.', description: 'Окончил 1 курс Морского корпуса, школу морских лётчиков (Ораниенбаум)' },
            { date: '1918 г.', description: 'Окончил школу высшего пилотажа (Красное Село)' },
            {
              date: '1925 г.',
              description:
                'вместе с лётчиком О. А. Кальвицем осуществил перелёт на гидросамолёте по маршруту Ленинград — Архангельск — Новая Земля, который явился первым перелётом с материка «Большой земли» в Арктику.'
            },
            { date: '1927 г.', description: 'Окончил военно-морскую академию' },
            {
              date: '1928 г.',
              description:
                'Ордев качестве командира воздушного судна участвовал в спасении экипажа дирижабля «Италия» У. Нобиле, потерпевшего катастрофу в Арктике.н'
            },
            { date: '1936 г.', description: 'Участвовал в ледовой разведке Северного морского пути, в Третьей экспедиции особого назначения.' },
            { date: '1945 г.', description: 'После авиааварии, в которой был признан виновным, отстранён от лётной работы.' },
            { date: '1946–1956 гг.', description: 'Продолжал служить инспектором полярной авиации.' }
          ]
        },
        quotes: {
          title: '«Счастье Бориса Чухновского в том, что он всегда хотел делать то, что он должен был делать»'
        },

        achievements: [
          {
            date: '1917 г.',
            description: '1917 г. - Окончил 1 курс Морского корпуса, школу морских лётчиков Ораниенбаум)'
          },
          {
            date: '1918 г.',
            description: '1918 г. - Окончил школу высшего пилотажа (Красное Село)'
          },
          {
            date: '1925 г.',
            description:
              '1925 г. - вместе с лётчиком О. А. Кальвицем осуществил перелёт на гидросамолёте по маршруту Ленинград — Архангельск — Новая Земля, который явился первым перелётом с материка «Большой земли» в Арктику.'
          },
          {
            date: '1927 г.',
            description: '1927 г. - Окончил военно-морскую академию'
          },
          {
            date: '1928 г.',
            description:
              '1928 г. - в качестве командира воздушного судна участвовал в спасении экипажа дирижабля «Италия» У. Нобиле, потерпевшего катастрофу в Арктике.'
          },
          {
            date: '1936 г.',
            description: '1936 г. - Участвовал в ледовой разведке Северного морского пути, в Третьей экспедиции особого назначения.'
          },
          {
            date: '1945 г.',
            description: ' 1945 г. - После авиааварии, в которой был признан виновным, отстранён от лётной работы.'
          },
          {
            date: '1946–1956 гг.',
            description: '1946–1956 гг. - Продолжал служить инспектором полярной авиации.'
          }
        ],
        gallery: [
          { src: '/images/chuh1.jpg', name: 'Борис Чухновский' },
          { src: '/images/chuh2.jpg', name: 'Борис Чухновский' }
        ]
      }
    ],

    researchers: [
      {
        id: 'researcher',
        date: '(1888-1964)',
        title: 'Н И Евгенов',
        biography: {
          title:
            'русский, советский гидрограф и океанолог, исследователь Арктики, морской офицер, участник Первой мировой войны, доктор географических наук, профессор.',

          date: '(15.08.1888-13.05.1964)',
          awards: [
            {
              date: '1910 г.',
              description: 'Золотой знак об окончании полного курса наук Морского корпуса (1910)'
            },
            {
              date: '1911 г.',
              description: 'Памятная серебряная медаль (1911) '
            },
            { date: '1913 г.', description: 'Светло-бронзовая медаль в память 300-летия царствования Дома Романовых (1913).' },
            {
              date: '1915 г.',
              description: ' Орден Святого Владимира 4-й степени (1915) '
            },
            {
              date: '1915 г.',
              description: 'Светло-бронзовая медаль в память 200-летия Гангутской победы (1915). '
            },
            { date: '1924 г.', description: 'Малая золотая медаль Географического общества (1924).' }
          ]
        },
        quotes: {
          title:
            '«Если мы будем двигаться вперёд — зимовка для всех судов неизбежна. 135 миль торосистого барьера отделяют нас от «Шмидта» и «Колымы». Если повернём обратно — сорвём план снабжения края. Я считаю, что надо при любых условиях попытаться выполнить свою задачу».'
        },
        achievements: [
          {
            date: '1920–1921 г.',
            description: 'В 1920–1921 годах Николай Евгенов вёл метеорологические наблюдения во время советской экспедиции к устью реки Лены.'
          },
          {
            date: '1944–1947 г.',
            description: 'В 1944–1947 годах Евгенов работал старшим инженером, затем директором Архангельской научно-исследовательской обсерватории.'
          },
          {
            date: '1947–1951 г.',
            description:
              'В 1947–1951 годах — заведовал кафедрой океанологии Ленинградского гидрометеорологического института, затем, до 1961 года, работал старшим научным сотрудником Ленинградского отделения Государственного океанографического института.'
          },
          {
            date: '1957 г.',
            description: 'С 1957 по 1962 год занимался систематизацией и обработкой материалов Гидрографической экспедиции СЛО 1910–1915 годов.'
          }
        ],
        gallery: [
          { src: '/images/evgenov1.jpg', name: 'evgenov1.jpg' },
          { src: '/images/evgenov2.jpg', name: 'evgenov2.jpg' },
          { src: '/images/evgenov3.jpg', name: 'evgenov3.jpg' },
          { src: '/images/evgenov4.jpg', name: 'evgenov4.jpg' },
          { src: '/images/evgenov5.jpg', name: 'evgenov5.jpg' }
        ]
      }
    ]
  },
  library: {
    films: [{ src: '/videos/video0-1.mp4', title: 'Фильм советско-итальянский: "Красная палатка"! О спасении участников экспедиции Нобиле!' }],
    audioBooks: [],
    lectures: [],
    books: [
      { src: '../images/book0-1.jpg', title: 'Владимир Стругацкий - Впереди - ледовая разведка' },
      { src: '../images/book0-2.jpg', title: 'Алексей Григорьев - Победитель. Героическая жизнь ледокола «Красин»' },
      { src: '../images/book0-3.jpg', title: 'Эмилий Миндлин - «Красин» во льдах' }
    ]
  },

  exhibitsData: []
};
